"%i uploads" = "%i sendar skrár";"service icons" = "þjónustutáknmyndir";"Receiving files:" = "Tek á móti skrám:";"Speak Specific Text" = "Tala ákveðinn texta";"Use nickname if available" = "Nota gælunafn er það er hægt";"Open Event Prefs" = "Opna atburðastillingar";"Could not receive because the rate limit has been exceeded." = "Gat ekki tekið á móti því hámarki hefur verið náð.";"Browse..." = "Finna skrá…";"Clear" = "Hreinsa";"Automatically connect on launch" = "Tengja sjálfkrafa í upphafi";"received new email" = "fékk nýjan póst";"To" = "Til";"Contact Alert" = "Félagaviðvörun";"%.4f of %.4f TB" = "%1$.4f af %2$.4f TB";"Show Toolbar" = "Sýna tækjarönd";"Search by Date" = "Leita eftir dagsetningu";"Insert a script" = "Setja inn skriftu";"Cut" = "Klippa";"When %@ connects" = "Þegar %@ tengist";"Safari Link" = "Safari-tengill";"became active" = "sýndi virkni";"came back" = "kom aftur";"Contact is seen" = "Félagi sést";"When %@ goes idle" = "Þegar %@ verður aðgerðalaus";"Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash." = "Ertu viss um að þú viljur eyða Dock-táknmyndinni %@ Hún verður flutt í ruslið.";"Be careful. You cannot undo this action." = "Farðu varlega. Það er ekki hægt að afturkalla þessa aðgerð.";"Encrypt chats automatically" = "Dulkóða samtöl sjálfkrafa";"First Last" = "Fornafn Eftirnafn";"%.2f of %.2f MB" = "%1$.2f af %2$.2f MB";"When you receive any message" = "Þegar þú færð skilaboð";"Online Since" = "Inni síðan";"Sort contacts by last name" = "Raða félögum eftir nafni";"Hide Others" = "Fela önnur";"Initiating file transfer..." = "Hef skráaflutning";"Installation of the %@ %@ was successful." = "Uppsetningin á %1$@ %2$@ heppnaðist.";"About Adium" = "Um Adium";"On vacation" = "Í fríi";"File transfer completed successfully" = "Skráaflutningur tókst";"Every 5 Seconds" = "Á 5 sekúndna fresti";"%@ disconnected" = "%@ aftengdist";"Disconnecting" = "Aftengist";"Contact signs on" = "Félagi skráir sig inn";"%.3f of %.3f GB" = "%1$.3f af %2$.3f GB";"When you no longer see %@" = "Þegar þú sérð ekki lengur %@";"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.

It is strongly recommended that you allow Adium to automatically install Growl; no download is required." = "Adium notar tilkynningakerfið Growl til að sýna stöðubreytingar, móttekin skilaboð og annað slíkt.

Það er sérstaklega mælt með því að þú leyfir Adium að setja Growl upp sjálfkrafa en ekki þarf að ná í neitt sérstaklega af netinu til þess.";"Organize tabs into new windows by group" = "Raða flipum í nýja glugga eftir hópum";"Edit Presets..." = "Breyta forstillingum…";"Behavior" = "Hegðun";"Encrypted OTR chat initiated." = "Dulkóðað OTR-spjall hafið";"Check for updates automatically" = "Athuga sjálfkrafa með uppfærslur";"Import my contacts' names from the Address Book" = "Flytja inn nöfn félaga úr Póstfangaskránni";"%@ remaining." = "%@ eftir";"Message received" = "Skilaboð móttekin";"About Encryption" = "Um dulkóðun";"The conversation with %@ timed out." = "Samtalið við %@ rann út";"Away and Idle" = "Fjarverandi og aðgerðalaus";"Complete" = "Lokið";"Edit Status Menu..." = "Breyta stöðuvalblaði";"%@ received new email" = "%@ fékk nýjan tölvupóst";"Last, First" = "Eftirnafn, Fornafn";"months" = "mánuðir
";"Show All" = "Sýna öll";"Other Unavailable" = "Annað ekki tiltækt";"Signing off" = "Skrái út";"URL" = "Slóð";"Available" = "Til taks";"The sound set at %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "Hljóðsafnið %1$@ er fyrir útgáfu %2$i og þessi útgáfa af Adium getur ekki meðhöndlað þær. Ef til vill ættir þú að prófa nýrri útgáfu af Adium.";"Connecting Account" = "Tengi reikning";"When a file transfer is canceled remotely" = "Þegar hætt er við skráaflutning hinummegin";"Consolidate contacts listed in the card" = "Sameina félaga á spjaldi";"Sort Contacts by Status" = "Raða félögum eftir stöðu";"Show Emoticons" = "Sýna svipbrigði";"Spelling" = "Stafsetning";"Find" = "Finna";"Sound:" = "Hljóð:";"Group Name:" = "Nafn hóps:";"Show or hide emoticons in logs" = "Sýna eða fela svipbrigði í atburðaskrám";"Toggle Groups Display" = "Sýna hópa";"Brackets" = "Hornklofar";"Show transitions as contacts sign on and off" = "Sýna umbreytingu þegar félagi skráir sig inn og út";"Personal" = "Persónulegt
";"Unable to write file %@ to %@" = "Gat ekki skrifað skránna %1$@ á %2$@";"Edit Layouts..." = "Breyta upsetningum…";"Adium was updated on %@. Your copy is %@ old.  Would you like to update?" = "Adium var uppfært þann %1$@. er %2$@ gamalt. Vilt þú uppfæra?";"Hide while Adium is in the background" = "Fela þegar Adium er í bakgrunni";"My Webcam" = "Vefmyndavélin mín";"Command failed." = "Skipun mistókst";"Logs" = "Atburðaskrár";"%@ per sec." = "%@ á sek.";"New email notification" = "Tilkynning um nýjan tölvupóst";"When %@ returns from idle" = "Þegar %@ snýr aftur eftir aðgerðaleysi";"Unavailable" = "Ótiltækt";"Not at my desk" = "Ekki við skrifborðið mitt";"OK" = "Í lagi";"Is sent a message" = "Eru send skilaboð";"Speak Event" = "Segja atburð";"In Group:" = "Í hópi:";"Add New Layout..." = "Bæta við uppsetningu…";"Zero bytes" = "Núll bæt";"week" = "vika";"Away for friends only" = "Fjarverandi og aðeins fyrir vini";"Show/Hide the Contacts Drawer" = "Sýna/fela félagaskúffu";"Xtra Download" = "Ná í viðbót";"Customize Toolbar..." = "Sérsníða tækjarönd";"When you receive an initial message" = "Þegar þú færð upphafsskilaboð";"You disconnect" = "Þú aftengist";"Debug Window" = "Aflúsunargluggi";"Open Appearance Prefs" = "Opna útlitsstillingar";"Growl Update Available" = "Uppfærsla á Gowl er fáanleg.";"Away" = "Fjarverandi";"Available for friends only" = "Aðeins til taks fyrir vini";"Sort Contacts Alphabetically" = "Raða félögum í stafrófsröð";"Show Adium status in menu bar" = "Sýna stöðu Adium í valrönd";"Mobile" = "Með farsíma";"Offline Contacts" = "Ótengdir félagar";"Insert Link" = "Settu inn tengil";" - Indexing %i of %i" = " - Vísaset %1$i af %2$i";"(Unavailable)" = "(ekki til taks)";"Could not receive; %@ is too evil." = "Gat ekki tekið á móti; @% býr yfir of mikilli illsku.";"Service icons:" = "Þjónustutáknmyndir:";"Display a Growl notification" = "Sýna tilkynningu úr growl";"Group Bubbles" = "Þjónustutáknmyndir";"Below other windows" = "Fyrir neðan aðra glugga";"Italic" = "Skáletur";"Even if the contact already has a contact icon" = "Jafnvel ef félagi er með táknmynd fyrir";"Contact returns from idle" = "Félagi sýnir virkni eftir aðgerðaleysi";"Search" = "Leita";"Open" = "Opna";"Actions" = "Aðgerðir";"Loading" = "Hleð inn";" of chats on %@" = " af samtölum þann %@";"Play the sound \"%@\"" = "Spila hljóðið „%@“";"%@ canceled the transfer of %@" = "%1$@ hætti með flutninginn á %2$@";"Send File" = "Senda skrá";"When you send a message" = "Þegar þú sendir skilaboð";"Contact Type:" = "Gerð félaga:";"%.1f of %.1f KB" = "%1$.1f af %2$.1f KB";"Are you sure you want to unblock %@?" = "Ertu viss um að þú viljir opna á %@?";"Idle" = "Aðgerðalaus";"Last First" = "Eftirnafn Fornafn";"Accounts" = "Reikningar";"\"Safe\" files include movies, pictures,
sounds, text documents, and archives." = "„Öruggar skrár“ eru t.d. myndskeið, myndir, hljóðskrár, textaskrár og safnskrár.";"Show this contact's icon" = "Sýna táknmynd þessa notanda";"When %@ sends a message to you in a background chat" = "Þegar %@ sendir skilaboð í bakgrunnsspjalli";"Installation of the %@ %@ was successful because the file was already in the correct location." = "Uppsetningin á %1$@ %2$@ tókst því skráin var þegar á réttum stað.";"Add Link..." = "Bæta við tengli…";"Log messages" = "Skrá skilaboð";"Toggle Offline Contacts" = "Virkja ótengda notendur";"Show/Hide Emoticons" = "Sýna/fela svipbrigði";"You connect" = "Þú tengist";"Scripts" = "Skriftur";"Connect: %@" = "Tengja: %@";"Run the Applescript \"%@\"" = "Keyra Applescript-skránna „%@“";"Encrypt chats as requested" = "Dulkóða þegar farið er fram á það";"status icons" = "stöðutáknmyndir";"Regular Window" = "Venjulegur gluggi";"Insert Safari Link" = "Setja inn Safari-tengil";"Unblock" = "Loka á";"Error Saving Theme" = "Villa kom upp þegar var verið að vista þemuna";"Borderless Window" = "Borðalaus gluggi";"Signs on" = "Skráir sig inn";"%@'s Image" = "Mynd %@";"Contact Name Format" = "Uppsetning nafns félaga";"Create new messages in tabs" = "Skilaboð í flipum";"Successfully received %@" = "Lauk móttöku %@";"%@ began sending you %@" = "%1$@ byrjaði að senda %2$@ til þín";"Waiting to start." = "Býð eftir ræsingu.";"Toggle display of offline contacts" = "Virkja ótengda notendur";"Message tabs:" = "Skilaboðaflipar:";"Cancel" = "Hætta við";"Try running Repair Permissions from Disk Utility." = "Reyndu að gera „Repair Permissions“ í „Disk Utility“.";"%.3f GB of %@" = "%1$.3f GB af %2$@";"Sort Contacts" = "Raða félögum";"Contact" = "Félagar";"Initializing transfer..." = "Undirbý flutning";"Insert Emoticon" = "Setja inn svipbrigði";"Adium Homepage" = "Vefsíða Adium";"%i downloads" = "%i sóttar skrár";"Goes away" = "Verður fjarverandi";"%i logs" = "%i atburðaskrár";"Run an Applescript" = "Keyra Applescript";"AppleScript set" = "AppleScript-safn";"When you send %@ a message" = "Þegar %@ sendir skilaboð";"Ended encrypted OTR chat." = "Lauk dulkóðuðu OTR-spjalli";"Stop Speaking" = "Hætta tali";"You said %@ to %@" = "Þú sagðir %1$@ við %2$@";"disconnected" = "aftengt";"Group" = "Hópur";"Speak the text \"%@\"" = "Segja textann „%@“";"Idle Time" = "Tími aðgerðaleysis";"Copy" = "Afrita";"%.1f KB" = "%.1f KB";"Account" = "Reikningur";"Adium : Error" = "Adium : Villa";"Listed on the following of your accounts:" = "Listað á eftirfarandi reikningum þínum";"Bring All to Front" = "Flyja öll fremst";"Show Info" = "Sýna upplýsingar";"Close Chat" = "Loka spjalli";"Minimize" = "Minnsta";"days" = "dagar";"http://www.adiumxtras.com/" = "http://www.adiumxtras.com/";"Default Notifications" = "Sjálfgefnar tilkynningar";"Remove Contact" = "Fjarlægja félaga";"Automatically accept files..." = "Taka sjálfkrafa við skrám…";" Please restart Adium." = " Vinsamlegast endurræstu Adium";"Message History" = "Saga skilaboða";"Not in the office" = "Ekki á skrifstofunni";"Above other windows" = "Fyrir ofan aðra glugga";"Remove %@" = "Fjarlægja %@";"Occupied" = "Upptekið";"Status" = "Staða";"%i contacts" = "%i félagar";"Images" = "Myndir";"Date" = "Dagur";"Not at home" = "Ekki heima";"requests to send you %@" = "Fór fram á að senda þér %@";"File transfer canceled by the other side" = "Hætt var við skráaflutning hinum megin frá";"Play through default device" = "Spila í gegn um sjálfgefið tæki";"dock icon set" = "Dock-táknmyndasafn";"Contact ID" = "Kenni félaga";"Preferences..." = "Stillingar...";"1 upload" = "1 skrá send";"Info" = "Upplýsingar";"Flash names with unviewed messages" = "Blikka nöfnum með óskoðuðum skilaboðum";"File Transfer Request" = "Beiðni um skráaflutning";"%i minutes" = "%i mínútur";"Offline" = "Ótengt";"Contacts" = "Félagar";"I have switched logged in users. Someone else may be using the computer." = "Ég hef skipt um notanda. Einhver annar gæti verið að nota tölvuna.";"Contact List" = "Félagalisti";"%.4f TB" = "%.4f TB";"Configure Sorting..." = "Stilla uppröðun...";"Speak Event Time" = "Segja tímasetningu atburðar";"Contact Bubbles" = "Félagablöðrur";"Client" = "Forrit";"Every 15 Seconds" = "Á 12 sekúndna fresti";"Message received (Background chat)" = "Skilaboð móttekin (bakgrunnsspjall)";"%@ requests to send you %@" = "%1$@ fer fram á að senda þér %2$@";"Invisible" = "Í felum";"Delete the account %@?" = "Eyða reikningnum %@?";"seconds" = "sekúndur";"On Account" = "Á reikningi";"Do not disturb" = "Ekki trufla";"Accepted file transfer..." = "Samþykkti skráaflutning…";"Found 1 match" = "Fann 1 niðurstöðu";"received %@" = "tók á móti %@";"This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed." = "Þessi aukahlutur er ekki hýstur af adiumextras.com. Sjálfvirk innsetning er ekki leyfð.";"1 minute" = "1 mínúta";"Add to Accounts:" = "Bæta inn á reikninga";"%@ is no longer seen" = "%@ sést ekkki lengur";"Could not create the %@ folder." = "Gat ekki búið til möppuna %@";"Log Viewer" = "Sjá atburðaskrár";"1 download" = "1 sótt skrá";"Block" = "Loka á";"Switch tabs with:" = "Skipta flipum út fyrir:";"Report a Bug" = "Tilkynna lús";"day" = "dagur";"%@ went idle" = "%@ varð aðgerðalaus";"From:" = "Frá:";"Every 60 Seconds" = "Á 60 sekúndna fresti";"Configure Alphabetical Sort" = "Stilla stafrófsröð";"Show window shadow" = "Sýna skugga undir glugga";"year" = "ár";"Last Seen" = "Sást síðast";"Display an alert" = "Sýna aðvörun";"Stalled" = "Ofeis";"New Message" = "Ný skilaboð";"Use Address Book images as contacts' icons" = "Nota myndir úr Póstfangaskrá ";"Disable chat encryption" = "Slökkva á dulkóðuðu spjalli";"Sort groups alphabetically" = "Sýna hópa í stafrófsröð";"Send File..." = "Senda skrá";"Cannot open sound set" = "Get ekki opnað hljóðasafn";"http://www.adiumx.com/" = "http://www.adiumx.com/";"Disconnect: %@" = "Aftengja: %@";"Returns from away" = "Snýr aftur eftir fjarveru";"Open \"Safe\" files after receiving" = "Opna „öruggar“ skrár eftir móttöku";"Enter a unique name for this new theme." = "Bætu við nýju nafni fyrir þessa nýju þemu";"An error occurred while installing the X(tra)." = "Villa kom upp við uppsetningu á aukahlutnum.";"Contact Info" = "Upplýsingar um félaga";"An error occurred" = "Villa kom upp";"Hours" = "klukkustundir";"Check for Updates..." = "Athuga með uppfærslur";"Configure Status Sort" = "Stilla uppröðun eftir stöðu";"Messages:" = "Skilaboð:";"Search From" = "Leitarform";"Play through alert device" = "Spila í gegn um aðvörunartæki";"is no longer seen" = "sést ekki lengur";"%@" = "%@";"Busy" = "Ekki við";"When you receive a new email notification" = "Þegar þú færð tilkynningu um nýjan tölvupóst";"None" = "Ekkert";"Hide Adium" = "Fela Adium";"Jump to Selection" = "Hoppa að vali";"%lu bytes of %@" = "%1$lu bæt af %2$@";"sent you %@" = "sendi þér %@";"Current Status" = "Núverandi staða";"(Not Listed)" = "(ekki tilgreint)";"Display Name" = "Skjánafn";"Cancel Encrypted Chat" = "Hætta við dulkóðað spjall";"Details" = "Nánar";"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.

This release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required." = "Adium notar tilkynningakerfið Growl til að sýna stöðubreytingar, móttekin skilaboð og annað slíkt.

Með þessari útgáfu Adium fylgir uppfærð útgáfa af Growl. Það er sérstaklega mælt með því að þú leyfir Adium að uppfæra Growl en ekki þarf að ná í neitt sérstaklega af netinu til þess.";"Link" = "Tengill";"Your Adium is up to date" = "Þetta er nýjasta útgáfa Adium";"Select..." = "Velja...";"Is no longer seen" = "Sést ekki lengur";"Select an Applescript" = "Velja AppleScript";"Delete selected log" = "Velja valdri atburðaskrá";"Default" = "Sjálfgefið";"Configure Sorting" = "Stilla uppröðun";"Show Offline Contacts" = "Sýna ótengda félaga";"Could not receive: you are too evil." = "Gat ekki tekið á móti: illska þín er of mikil.";"contact list layout" = "uppsetning félagalista";"Adium Debug Log" = "Aflúsunarskrá Adium";"From" = "Frá";"%@ said %@" = "%1$@ sagði %2$@";"Add" = "Bæta við";"On the phone" = "Í símanum´";"Rank" = "Einkunn";"Message received (Initial)" = "Skilaboð móttekin (upphafs)";"To:" = "Til:";"Width:" = "Breidd:";"Out to lunch" = "Í hádegismat";"Check Spelling As You Type" = "Fara yfir stafsetningu við innslátt";"Window Handling" = "Meðhöndlun glugga";"Free for chat" = "Kemst í spjall";"Maximum width:" = "Hámarks breidd:";"%i Contacts" = "%i félagar";"Events" = "Atburðir";"Every 10 Seconds" = "Á 10 sekúndna fresti";"Remove %@ from your list?" = "Fjarlægja %@ af listanum þínum?";"Display a sticky Growl notification" = "Sýna fasta tilkynningu frá Growl";"Opening logs..." = "Opna atburðaskrár";"Could not send the last message because it was too large." = "Gat ekki sent seinustu skilaboð því þau voru of löng.";"%@ became active" = "%@ sýndi virkni";"%lu of %lu bytes" = "%1$lu af %2$lu bætum";"Every 30 Seconds" = "Á 30 sekúndna fresti";"When you receive a message in a background chat" = "Þegar þú færð skilaboð í bakrunnsspjalli";"Search Menu" = "Leitarvalblað";"Sorry, but Adium Message Styles are not supported in OS X 10.2 (Jaguar)." = "Afsakið en ekki er hægt að nota stílbrigði fyrir Adium í OS X 10.2 (Jaguar).";"New Event Set" = "Nýtt atburðasafn";"%@ connected" = "%@ tengdist";"Systemwide SOCKS4 Settings" = "Kerfislægar stillingar fyrir SOCKS4";"Save files to:" = "Vista skrárnar í:";"Adium Forums" = "Spjallþræðir Adium";"Connecting" = "Tengist";"Successfully sent %@" = "Tókst að senda %@";"Could not send because %@ is blocked." = "Gat ekki sent því það er lokað á %@.";"Remove from List" = "Fjarlægja af listanum";"Days" = "Dagar";"%i Accounts" = "%i reikningar";"Warning Level" = "Viðvörunarstig";"Contact signs off" = "Félagi skráir sig út";"When a file transfer is completed successfully" = "Þegar skráaflutningur text giftusamlega";"Show Groups" = "Sýna hópa";"Contact becomes idle" = "Félagi verður aðgerðalaus";"Auto-Connect on Launch" = "Tengja sjálfvirkt í upphafi";"Image Picker" = "Myndavalblað";"%@ closed the conversation window." = "%@ lokaði spjallglugganum";"Bounce the dock icon %@" = "Láta táknynd skoppa %@ í Dock";" - Searching for '%@'" = " - Leita að „%@“";"Stopped" = "Hætt";"%.1f KB of %@" = "%1$.1f KB af %2$@";"Unknown conversation error." = "Óþekkt samskiptavilla.";"When you connect" = "Þegar þú tengist";"Send File to %@" = "Senda skrá til %@";"Speak the event aloud" = "Segja atburð upphátt";"Options" = "Forstillingar";"License" = "Skilmálar";"Settings" = "Forstillingar";"Clear completed transfers automatically" = "Hreinsa sjálfkrafa út sóttar skrár";"New Chat..." = "Nýtt spjall...";"Content" = "Innihald";"First" = "Fornafn";"Not available" = "Ekki til taks";"Delete" = "Eyða";"Names" = "Nöfn";"User Name (Alias)" = "Notandanafn (annað heiti)";"Proxy" = "Staðgengilsþjónn";"Send a message" = "Senda skilaboð";"Next Chat" = "Næsta spjall";"Click the + to add a new account" = "Smelltu á plúsinn til að bæta reikningi við";"Text To Speak:" = "Texti í tal:";"1 hour" = "1 klukkustund";"In Group" = "Í hópi";"Messages send on:" = "Skilaboð send þann:";"Show Colors" = "Sýna liti";"Status icons:" = "Stöðutáknmyndir";"Event preset:" = "Atburðaforstillingar:";"When %@ sends an initial message to you" = "Þegar %@ sendir upphafsskilaboð til þín";"Search or filter logs" = "Leita eða sía atburðaskrár";"Save" = "Vista";"Notes" = "Athugasemdir";"Adium Help" = "Adium hjálp";"%@ sent you %@" = "%1$@ sendi þér %2$@";"%@ went away" = "%@ fór í burtu";"contact list theme" = "þema fyrir félagalista";"Send a file" = "Senda skrá";"canceled the transfer of %@" = "hætti við að senda %@";"Error occurs" = "Villa kemur upp";"Find Next" = "Finna næsta";"Open a message window" = "Opna skilaboðaglugga";"%.2f MB of %@" = "%1$.2f MB af %2$@";"Show the File Transfers window automatically" = "Sýna skráaflutningagluggann sjálfkrafa";"Find Previous" = "Finna seinna";"Format" = "Snið";"Becomes idle" = "Verður aðgerðalaus";"a contact" = "félagi";"Launch Disk Utility" = "Ræsa Disk Utility";"Print..." = "Prenta...";"began sending you %@" = "hóf að senda þér %@";"Contact Icon" = "Táknmynd félaga";"Delete Emoticon Pack" = "Eyða svipbrigðasafni";"Remote contact canceled" = "Hinn notandinn hætti við";"Get Info..." = "Fá upplýsingar...";"File Transfer" = "Skráaflutningur";"Once" = "Einu sinni";"second" = "annar";"Address Book" = "Póstfangaskrá";"Systemwide SOCKS5 Settings" = "Kerfislægar stillingar fyrir SOCKS5";"Encryption" = "Dulkóðun";"Contact is no longer seen" = "Félagi sést ekki lengur";"Could not send; not allowed while invisible." = "Gat ekki sent; ekki hægt þegar maður er í felum";"Toggle display of groups" = "Sýna hópa";"Close" = "Loka";"Stepped out" = "Steig út";"Order the contact list:" = "Raða upp í félagalista:";"Reorder emoticon packs by dragging. Packs are used in the order listed." = "Söfnin eru notuð í þeirri röð sem þeim er raðað í.";"Away Message: %@" = "Fjarveruskilaboð: %@";"Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure." = "Virkja dulkóðun á skilaboðum. Sýnir lokaðan lás þegar örugg samskipti fara fram og lokaðan lás þegar samskiptin eru óörugg.";"View Previous Conversations" = "Skoða fyrri samtöl";"Messages" = "Skilaboð";"Delete Account" = "Eyða reikningi";"When %@ disconnects" = "Þegar %@ aftengist";"Multiple Packs Selected" = "Mörg söfn valin";"Bring Adium to Front" = "Flytja Adium fremst";"Sends a message in a background chat" = "Sendir skilaboð í bakgrunnsspjalli";"While Adium is in the background" = "Þegar Adium er í bakgrunninum";"Bold" = "Feitletrur";"Signs off" = "Skráir sig út";"Insert Script" = "Setja inn skriftu";"When a file transfer begins" = "Þegar skráaflutningar hefjast";"%@ came back" = "%@ sneri aftur";"Page Setup..." = "Uppsetning síðu";"Sticky" = "Fast";"Installation Failed" = "Uppsetning mistókst";"Show in Finder" = "Sýna í Finder";"only from contacts on my Contact List" = "aðeins frá félögum á listanum mínum";"Alias:" = "Annað heiti:";"File" = "Skrá";"Encryption Settings" = "Stillingar fyrir dulkóðun";"Alias (User Name)" = "Annað heiti (notandanafn)";"Could not send; a connection error occurred." = "Gat ekki sent; tengivilla kom upp.";"File transfer requested" = "Farið fram á skáaflutning";"Nontrusted Xtra" = "Aukahlutir sem ekki eru í notkun";"Online For" = "Tengdur í";"Previous Chat" = "Seinna spjall";"Yes" = "Já";"Could not receive the last message because it was too large." = "Gat ekki tekið við seinustu skilaboðum því þau voru of stór.";"Contact goes away" = "Félagi fer í burt";"When %@ goes away" = "Þegar %@ fer í burtu";"Edit" = "Breyta";"Sort tabs with the current sort options" = "Sýna flipa með núverandi uppröðun";"Rename Group" = "Endurnefna hóp";"Preferences" = "Stillingar";"Emoticon" = "Svipbrigði";"Speak Name" = "Segja nafn";"Sends an initial message" = "Sendir upphafsskilaboð";"Play a sound" = "Spila hljóð";"Alias" = "Staðgengill";"Contact Bubbles (To Fit)" = "Félagablöðrur (passa)";"Search To" = "Leita til";"Extended away" = "Lengd fjarvera";"Applescript:" = "Applescript:";"Began receiving %@" = "Byrjaði móttöku á %@";"Message" = "Skilaboð";"Adium plugin" = "Adium-viðbót";"Appearance" = "Útlit";"Speech" = "Tal";"%.3f GB" = "%.3f GB";"%@ began receiving %@" = "%1$@ hóf móttöku á %2$@";"View Logs" = "Skoða atburðaskrár";"File transfer begins" = "Skráaflutningur hefst";"Show Details..." = "Sýna nánari upplýsingar...";"Dock icons:" = "Dock-táknmyndir:";"Add New Theme..." = "Bæta nýrri þemu við…";"Insert" = "Setja inn";"%@ is seen" = "%@ sést";"Add Group" = "Bæta við hóp";"Returns from idle" = "Snýr aftur eftir aðgerðaleysi";"Sort Contacts Manually" = "Raða félögum handvirkt";"Use another account if necessary" = "Nota annan reikning ef nauðsynlegt er";"Check Spelling" = "Fara yfir stafsetningu";"went idle" = "varð aðgerðalaus";"Insert link to active page in Safari" = "Setja tengil á virka síðu í Safari";"Installation of the %@ %@ was unsuccessful." = "Uppsetningin á %1$@ %2$@ tókst ekki.";"Accessing Proxy" = "Tengist staðgengilsþjóni";"Privacy" = "Friðhelgi";"Message sent" = "Skilaboð send";"About Encryption..." = "Um dulkóðun…";"General" = "Almennt";"Add Contact" = "Bæta við félaga";"Systemwide HTTP Settings" = "Kerfislægar HTTP-stillingar";"A message may not have been sent; a timeout occurred." = "Það getur verið að einhver skilaboð hafi ekki verið send vegna þess að þau runnu út";"Could not receive the last message because it was invalid." = "Gat ekki tekið á móti seinustu skilaboðum því þau voru ógild.";"Emoticons" = "Svipbrigði";"went away" = "Fór í burtu";"http://forum.adiumx.com/" = "http://forum.adiumx.com/";"%i hours" = "%i klukkustundir";"hour" = "klukkustund";"When an error occurs" = "Þegar villa kemur upp";"Installation Successful" = "Uppsetning tókst";"Consolidate Chats" = "Sameina samtöl";"Other..." = "Annað...";"Menu item:" = "Valblaðshlutur:";"Delete Dock Icon" = "Eyða Dock-táknmynd";"Sound set:" = "Hljóðasafn";"Add a new contact" = "Bæta nýjum félaga við";"User Name" = "Notandanafn";"Enter a unique name for this new event set." = "Skrifaðu nýtt nafn fyrir þetta atburða safn.";"Window" = "Gluggi";"Show Fonts" = "Sýna leturgerðir";"Invite to Chat" = "Bjóða í spjall";"When you disconnect" = "Þegar þú aftengist";"Repeatedly" = "Endurtekið";"Visual Notifications" = "Sjónrænar tilkynningar";"Choose Icon" = "Velja táknmynd";"Sends a message" = "Sendir skilaboð";"Show Group Online Count" = "Sýna fjölda tengdra félaga í hópum";"Away Message" = "Fjarveruskilaboð";"Use Selection for Find" = "Leita eftir vali";" of chats with %@" = " af samtölum við %@";"Could not send because %@ is not available." = "Gat ekki sent því %@ er ekki til taks";"Found %i matches" = "Fann %i niðurstöður";"connected" = "tengdur";"Overwrite Address Book images with contacts' icons" = "Skipta myndum í Póstfangaskrá fyrir táknmyndir félaga";"Underline" = "Undirstrikun";"Paste Formatted" = "Líma forsniðið";"Online" = "Tengdur";"Progress:" = "Progress:";"Join Group Chat..." = "Taka þátt í hópsspjalli";"Paste" = "Líma";"minute" = "mínúta";"Shift + Arrows" = "Shift + örvahnappar";"Canceled" = "Hætt við";"Enter a unique name for this new layout." = "Skrifaðu nýtt nafn fyrir þessa nýju uppsetningu.";"Select All" = "Velja allt";"Is seen" = "Sést";"You are editing a default event set.  Please enter a unique name for your modified set." = "Þú ert að breyta sjálfgefna safninu. Vinsamlegast skrifaðu nýtt nafn fyrir breytta safnið.";"Growl Installation Recommended" = "Mælt með uppsetningu á Growl";"Help" = "Hjálp";" containing '%@'" = " inniheldur „%@“";"View" = "Sýn";"When a file transfer is requested" = "Þegar beðið er um skráaflutning";"File Transfers" = "Skráaflutningar";"Initiate Encrypted OTR Chat" = "Hefja dulkóðað OTR-spjall";"years" = "ár";"Show contact information tooltips" = "Show contact information tooltips";"Add New Preset..." = "Bæta inn nýrri forstillingu…";"%i accounts, %i online" = "%1$i reikningar, %2$i tengdir";"message style" = "stílbrygði skilaboða";"Are you sure you want to block %@?" = "Ertu viss um að þú viljir loka á %@?";"Invite to This Chat" = "Bjóða í þetta spjall";"1 log" = "1 atburðaskrá";"When %@ sends a message to you" = "Þegar %@ sendir þér skilaboð";"When you see %@" = "Þegar þú sérð %@";"Cancel: %@" = "Hætta við: %@";"began receiving %@" = "hóf móttöku á %@";"Get Info" = "Fá upplýsingar";"Adium Xtras" = "Adium-aukahlutir";" (Autoreply)" = "(sjálfvirkt svar)";"Start Speaking" = "Byrja að tala";"%@'s Info" = "Upplýsingar um %@";"Began sending %@" = "Byrjaði að senda %@";"Contacts Drawer" = "Félagaskúffa";"emoticon set" = "svipbrigðasafn";"Format name as:" = "Sníða nafn sem:";"Link Text:" = "Texti tengils:";"%lu bytes" = "%lu bæt";"Other" = "Annað";"Edit Themes..." = "Breyta þemum...";"Encrypted Messaging" = "Dulkóðuð samskipti";"Dock Icon" = "Dock-táknmynd";"Tooltips" = "Tooltips";"Save As..." = "Vista sem...";"Send Feedback" = "Send Feedback";"a member of %@" = "meðlimur í %@";"Search Content" = "Leita í innihaldi";"Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash." = "Ertu viss um að þú viljir eyða svipbrigðasafninu %@? Það verður flutt í körfuna.";"Send %@ the message \"%@\"" = "Senda %1$@ skilaboðin \"%2$@\"";"Be right back" = "Kem rétt strax";"%@ received" = "%@ móttekin";"Edit Link..." = "Breyta tengli";"Message:" = "Skilaboð:";"Bounce the dock icon" = "Láta táknmynd skoppa í Dock";"Emoticons in %@" = "Svipbrigði í";"View logs of this contact or chat" = "Sýna atburðaskrár fyrir þennan notanda eða spjall";"Force encryption and refuse plaintext" = "Þvinga fram dulkóðun og hunsa hreinan texta";"Add Contact To Group" = "Bæta félaga við hóp";"Custom" = "Sérsniðið";"Display the alert \"%@\"" = "Sýna viðvörunina „%@“";"is seen" = "sést";"Incorrect number of command argments." = "Rangur fjöldi staka";"http://faq.adiumx.com/" = "http://faq.adiumx.com/";"minutes" = "mínútur";"weeks" = "vikur";"%@ sent" = "%@ send";"When %@ returns from away" = "Þegar %@ snýr aftur eftir fjarveru";"month" = "mánuður";"Hide Emoticons" = "Fela svipbrigði";"Add/Edit Hyperlink" = "Bæta við/fjarlægja tengil";"Icon" = "Táknmynd";"No updates are available.  Please try again later." = "Engar uppfærslur eru fáanlegar. Vinsamlegast reyndu aftur seinna.";"Arrows" = "Örvar";"Show Group Total Count" = "Sýna heildarfjölda hópa";"Quit Adium" = "Hætta í Adium";"Remove Link" = "Fjarlægja tengil";"Open Preferences" = "Opna stillingar";"Restore Default Formatting" = "Endurheimta fyrra snið";"Open Message Prefs" = "Opna skilaboðastillingar";"hours" = "klukkustundir";"%.2f MB" = "%.2f MB";"sound set" = "hljóðasafn";"Advanced" = "Nánar";"%.4f TB of %@" = "%1$.4f TB af %2$@";"Add a new group" = "Bæta nýjum hópi við";"Display name in the dock icon" = "Sýna nafn í táknmynd í Dock";"Send on Return" = "Senda við endurkomu";"Normally" = "Venjulega";"Send on Enter" = "Send on Enter";"Profile (if available):" = "Prófíll";"%@ received %@" = "%1$@ tók á móti %2$@";"Hide Toolbar" = "Felda tækjarönd";"Contact returns from away" = "Félagi snýr aftur eftir fjarveru";